<?php

return [
    'name' => 'SeoAnalyzer',
    'description' => 'Простой и быстрый сервис по анализу веб-страниц на SEO пригодность',
    'nav' => [
        'home' => 'Главная',
        'list' => 'База страниц',
        'source' => 'GitHub'
    ],
    'form' => [
        'message' => 'Введите URL веб-страницы, которую хотите проанализировать:',
        'submit' => 'Выполнить'
    ],
    'list_description' => 'Содержит список всех веб-страниц, которые были загружены на сервис',
    'analysis' => 'Анализ страницы',
    'analysis_message' => 'Выполняется запрос к веб-странице. Пожалуйста, подождите...'
];
